/* Apply Clean Status Bar Overrides */
"Apply Clean Status Bar Overrides" = "Apply Clean Status Bar Overrides";

/* Restore Default Status Bar */
"Restore Default Status Bar" = "Restore Default Status Bar";

/* Carrier */
"Carrier" = "Carrier";

/* No cellular network */
"No Service" = "No Service";
